{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": false,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "BertProcessing",
    "sep": [
      "[SEP]",
      3
    ],
    "cls": [
      "[CLS]",
      2
    ]
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      ".": 7,
      "?": 8,
      "ᄀ": 9,
      "ᄁ": 10,
      "ᄂ": 11,
      "ᄃ": 12,
      "ᄄ": 13,
      "ᄅ": 14,
      "ᄆ": 15,
      "ᄇ": 16,
      "ᄈ": 17,
      "ᄉ": 18,
      "ᄊ": 19,
      "ᄋ": 20,
      "ᄌ": 21,
      "ᄍ": 22,
      "ᄎ": 23,
      "ᄏ": 24,
      "ᄐ": 25,
      "ᄑ": 26,
      "ᄒ": 27,
      "ᄓ": 28,
      "ᄕ": 29,
      "ᄾ": 30,
      "ᅌ": 31,
      "ᅘ": 32,
      "ᅙ": 33,
      "ᅟ": 34,
      "ᅡ": 35,
      "ᅢ": 36,
      "ᅥ": 37,
      "ᅧ": 38,
      "ᅨ": 39,
      "ᅳ": 40,
      "ᅵ": 41,
      "ᆉ": 42,
      "ᆌ": 43,
      "ᆞ": 44,
      "ᆡ": 45,
      "ᆢ": 46,
      "ᆦ": 47,
      "ᆨ": 48,
      "ᆩ": 49,
      "ᆫ": 50,
      "ᆮ": 51,
      "ᆯ": 52,
      "ᆰ": 53,
      "ᆱ": 54,
      "ᆲ": 55,
      "ᆷ": 56,
      "ᆸ": 57,
      "ᆺ": 58,
      "ᆼ": 59,
      "ᆽ": 60,
      "ᆾ": 61,
      "ᇀ": 62,
      "ᇁ": 63,
      "ᇇ": 64,
      "ᇐ": 65,
      "ᇕ": 66,
      "ᇢ": 67,
      "ᇦ": 68,
      "ㄱ": 69,
      "ㄲ": 70,
      "ㄴ": 71,
      "ㄷ": 72,
      "ㄸ": 73,
      "ㄹ": 74,
      "ㄻ": 75,
      "ㅁ": 76,
      "ㅂ": 77,
      "ㅃ": 78,
      "ㅅ": 79,
      "ㅆ": 80,
      "ㅇ": 81,
      "ㅈ": 82,
      "ㅉ": 83,
      "ㅊ": 84,
      "ㅋ": 85,
      "ㅌ": 86,
      "ㅍ": 87,
      "ㅎ": 88,
      "ㅏ": 89,
      "ㅐ": 90,
      "ㅑ": 91,
      "ㅒ": 92,
      "ㅓ": 93,
      "ㅔ": 94,
      "ㅕ": 95,
      "ㅗ": 96,
      "ㅘ": 97,
      "ㅛ": 98,
      "ㅜ": 99,
      "ㅝ": 100,
      "ㅠ": 101,
      "ㅡ": 102,
      "ㅣ": 103,
      "ㆍ": 104,
      "㎝": 105,
      "中": 106,
      "竹": 107,
      "耕": 108,
      "가": 109,
      "각": 110,
      "갂": 111,
      "간": 112,
      "갇": 113,
      "갈": 114,
      "갉": 115,
      "갊": 116,
      "갋": 117,
      "감": 118,
      "갑": 119,
      "값": 120,
      "갓": 121,
      "갔": 122,
      "강": 123,
      "갖": 124,
      "갗": 125,
      "같": 126,
      "갚": 127,
      "갛": 128,
      "개": 129,
      "객": 130,
      "갠": 131,
      "갤": 132,
      "갬": 133,
      "갭": 134,
      "갯": 135,
      "갰": 136,
      "갱": 137,
      "갷": 138,
      "갸": 139,
      "갹": 140,
      "갼": 141,
      "걀": 142,
      "걌": 143,
      "걍": 144,
      "걑": 145,
      "걔": 146,
      "걕": 147,
      "걘": 148,
      "걜": 149,
      "걩": 150,
      "거": 151,
      "걱": 152,
      "걲": 153,
      "건": 154,
      "걵": 155,
      "걷": 156,
      "걸": 157,
      "검": 158,
      "겁": 159,
      "겂": 160,
      "것": 161,
      "겄": 162,
      "겅": 163,
      "겆": 164,
      "겉": 165,
      "겊": 166,
      "겋": 167,
      "게": 168,
      "겍": 169,
      "겐": 170,
      "겔": 171,
      "겜": 172,
      "겝": 173,
      "겟": 174,
      "겠": 175,
      "겡": 176,
      "겧": 177,
      "겨": 178,
      "격": 179,
      "겪": 180,
      "견": 181,
      "겯": 182,
      "결": 183,
      "겸": 184,
      "겹": 185,
      "겻": 186,
      "겼": 187,
      "경": 188,
      "곀": 189,
      "곁": 190,
      "곂": 191,
      "계": 192,
      "곈": 193,
      "곌": 194,
      "곕": 195,
      "곗": 196,
      "곘": 197,
      "곙": 198,
      "고": 199,
      "곡": 200,
      "곤": 201,
      "곧": 202,
      "골": 203,
      "곪": 204,
      "곬": 205,
      "곯": 206,
      "곰": 207,
      "곱": 208,
      "곳": 209,
      "곴": 210,
      "공": 211,
      "곶": 212,
      "곷": 213,
      "곹": 214,
      "곺": 215,
      "곻": 216,
      "과": 217,
      "곽": 218,
      "관": 219,
      "괃": 220,
      "괄": 221,
      "괌": 222,
      "괍": 223,
      "괏": 224,
      "괐": 225,
      "광": 226,
      "괘": 227,
      "괙": 228,
      "괜": 229,
      "괞": 230,
      "괨": 231,
      "괫": 232,
      "괭": 233,
      "괴": 234,
      "괸": 235,
      "괼": 236,
      "굄": 237,
      "굅": 238,
      "굉": 239,
      "교": 240,
      "굑": 241,
      "굔": 242,
      "굘": 243,
      "굣": 244,
      "굥": 245,
      "구": 246,
      "국": 247,
      "군": 248,
      "굲": 249,
      "굳": 250,
      "굴": 251,
      "굵": 252,
      "굶": 253,
      "굻": 254,
      "굼": 255,
      "굽": 256,
      "굿": 257,
      "궁": 258,
      "궂": 259,
      "궃": 260,
      "궅": 261,
      "궈": 262,
      "권": 263,
      "궏": 264,
      "궐": 265,
      "궘": 266,
      "궙": 267,
      "궛": 268,
      "궜": 269,
      "궝": 270,
      "궤": 271,
      "궥": 272,
      "궨": 273,
      "궬": 274,
      "궴": 275,
      "궵": 276,
      "궷": 277,
      "궹": 278,
      "귀": 279,
      "귁": 280,
      "귄": 281,
      "귈": 282,
      "귐": 283,
      "귑": 284,
      "귓": 285,
      "귔": 286,
      "규": 287,
      "귝": 288,
      "균": 289,
      "귣": 290,
      "귤": 291,
      "귯": 292,
      "그": 293,
      "극": 294,
      "근": 295,
      "귾": 296,
      "귿": 297,
      "글": 298,
      "긁": 299,
      "긂": 300,
      "긄": 301,
      "긇": 302,
      "금": 303,
      "급": 304,
      "긋": 305,
      "긍": 306,
      "긎": 307,
      "긑": 308,
      "긔": 309,
      "긘": 310,
      "긜": 311,
      "긧": 312,
      "기": 313,
      "긱": 314,
      "긴": 315,
      "긷": 316,
      "길": 317,
      "긿": 318,
      "김": 319,
      "깁": 320,
      "깃": 321,
      "깄": 322,
      "깅": 323,
      "깆": 324,
      "깉": 325,
      "깊": 326,
      "까": 327,
      "깍": 328,
      "깎": 329,
      "깐": 330,
      "깔": 331,
      "깛": 332,
      "깜": 333,
      "깝": 334,
      "깞": 335,
      "깟": 336,
      "깠": 337,
      "깡": 338,
      "깢": 339,
      "깣": 340,
      "깥": 341,
      "깧": 342,
      "깨": 343,
      "깩": 344,
      "깬": 345,
      "깰": 346,
      "깸": 347,
      "깹": 348,
      "깻": 349,
      "깼": 350,
      "깽": 351,
      "꺁": 352,
      "꺂": 353,
      "꺄": 354,
      "꺅": 355,
      "꺆": 356,
      "꺠": 357,
      "꺡": 358,
      "꺤": 359,
      "꺨": 360,
      "꺳": 361,
      "꺴": 362,
      "꺵": 363,
      "꺼": 364,
      "꺽": 365,
      "꺾": 366,
      "껀": 367,
      "껄": 368,
      "껌": 369,
      "껍": 370,
      "껏": 371,
      "껐": 372,
      "껑": 373,
      "껕": 374,
      "껗": 375,
      "께": 376,
      "껙": 377,
      "껜": 378,
      "껟": 379,
      "껠": 380,
      "껨": 381,
      "껩": 382,
      "껫": 383,
      "껬": 384,
      "껭": 385,
      "껱": 386,
      "껴": 387,
      "껵": 388,
      "껶": 389,
      "껸": 390,
      "꼄": 391,
      "꼅": 392,
      "꼇": 393,
      "꼈": 394,
      "꼉": 395,
      "꼍": 396,
      "꼐": 397,
      "꼔": 398,
      "꼬": 399,
      "꼭": 400,
      "꼰": 401,
      "꼳": 402,
      "꼴": 403,
      "꼻": 404,
      "꼼": 405,
      "꼽": 406,
      "꼿": 407,
      "꽁": 408,
      "꽂": 409,
      "꽃": 410,
      "꽅": 411,
      "꽈": 412,
      "꽉": 413,
      "꽊": 414,
      "꽌": 415,
      "꽐": 416,
      "꽘": 417,
      "꽛": 418,
      "꽜": 419,
      "꽝": 420,
      "꽞": 421,
      "꽤": 422,
      "꽥": 423,
      "꽨": 424,
      "꽷": 425,
      "꽹": 426,
      "꾀": 427,
      "꾁": 428,
      "꾄": 429,
      "꾈": 430,
      "꾐": 431,
      "꾔": 432,
      "꾕": 433,
      "꾜": 434,
      "꾝": 435,
      "꾳": 436,
      "꾸": 437,
      "꾹": 438,
      "꾼": 439,
      "꾿": 440,
      "꿀": 441,
      "꿂": 442,
      "꿇": 443,
      "꿈": 444,
      "꿉": 445,
      "꿋": 446,
      "꿍": 447,
      "꿎": 448,
      "꿓": 449,
      "꿔": 450,
      "꿕": 451,
      "꿘": 452,
      "꿜": 453,
      "꿤": 454,
      "꿧": 455,
      "꿨": 456,
      "꿩": 457,
      "꿰": 458,
      "꿱": 459,
      "꿴": 460,
      "꿸": 461,
      "뀀": 462,
      "뀁": 463,
      "뀃": 464,
      "뀄": 465,
      "뀅": 466,
      "뀌": 467,
      "뀐": 468,
      "뀔": 469,
      "뀝": 470,
      "뀠": 471,
      "뀨": 472,
      "끄": 473,
      "끅": 474,
      "끈": 475,
      "끊": 476,
      "끋": 477,
      "끌": 478,
      "끍": 479,
      "끎": 480,
      "끓": 481,
      "끔": 482,
      "끕": 483,
      "끗": 484,
      "끙": 485,
      "끝": 486,
      "끠": 487,
      "끤": 488,
      "끳": 489,
      "끼": 490,
      "끽": 491,
      "끾": 492,
      "낀": 493,
      "낄": 494,
      "낋": 495,
      "낌": 496,
      "낍": 497,
      "낏": 498,
      "낑": 499,
      "낕": 500,
      "나": 501,
      "낙": 502,
      "낚": 503,
      "난": 504,
      "낟": 505,
      "날": 506,
      "낡": 507,
      "낢": 508,
      "낣": 509,
      "남": 510,
      "납": 511,
      "낫": 512,
      "났": 513,
      "낭": 514,
      "낮": 515,
      "낯": 516,
      "낱": 517,
      "낳": 518,
      "내": 519,
      "낵": 520,
      "낸": 521,
      "낼": 522,
      "냄": 523,
      "냅": 524,
      "냇": 525,
      "냈": 526,
      "냉": 527,
      "냐": 528,
      "냑": 529,
      "냔": 530,
      "냘": 531,
      "냠": 532,
      "냡": 533,
      "냤": 534,
      "냥": 535,
      "냬": 536,
      "냰": 537,
      "넁": 538,
      "너": 539,
      "넉": 540,
      "넊": 541,
      "넋": 542,
      "넌": 543,
      "널": 544,
      "넑": 545,
      "넒": 546,
      "넓": 547,
      "넖": 548,
      "넗": 549,
      "넘": 550,
      "넙": 551,
      "넚": 552,
      "넛": 553,
      "넜": 554,
      "넝": 555,
      "넡": 556,
      "넢": 557,
      "넣": 558,
      "네": 559,
      "넥": 560,
      "넨": 561,
      "넫": 562,
      "넬": 563,
      "넴": 564,
      "넵": 565,
      "넷": 566,
      "넸": 567,
      "넹": 568,
      "넽": 569,
      "넿": 570,
      "녀": 571,
      "녁": 572,
      "녂": 573,
      "년": 574,
      "녈": 575,
      "념": 576,
      "녑": 577,
      "녓": 578,
      "녔": 579,
      "녕": 580,
      "녘": 581,
      "녜": 582,
      "녠": 583,
      "녯": 584,
      "녱": 585,
      "노": 586,
      "녹": 587,
      "논": 588,
      "놀": 589,
      "놂": 590,
      "놈": 591,
      "놉": 592,
      "놋": 593,
      "농": 594,
      "놎": 595,
      "놏": 596,
      "놑": 597,
      "높": 598,
      "놓": 599,
      "놔": 600,
      "놕": 601,
      "놘": 602,
      "놤": 603,
      "놥": 604,
      "놧": 605,
      "놨": 606,
      "놩": 607,
      "놯": 608,
      "놰": 609,
      "뇁": 610,
      "뇌": 611,
      "뇐": 612,
      "뇜": 613,
      "뇠": 614,
      "뇨": 615,
      "뇬": 616,
      "뇰": 617,
      "뇸": 618,
      "뇽": 619,
      "누": 620,
      "눅": 621,
      "눈": 622,
      "눋": 623,
      "눌": 624,
      "눔": 625,
      "눕": 626,
      "눗": 627,
      "눙": 628,
      "눞": 629,
      "눟": 630,
      "눠": 631,
      "눤": 632,
      "눨": 633,
      "눰": 634,
      "눳": 635,
      "눴": 636,
      "눵": 637,
      "눼": 638,
      "뉀": 639,
      "뉏": 640,
      "뉘": 641,
      "뉜": 642,
      "뉠": 643,
      "뉩": 644,
      "뉴": 645,
      "뉵": 646,
      "뉸": 647,
      "늄": 648,
      "늉": 649,
      "느": 650,
      "늑": 651,
      "는": 652,
      "늕": 653,
      "늗": 654,
      "늘": 655,
      "늙": 656,
      "늠": 657,
      "늡": 658,
      "늣": 659,
      "능": 660,
      "늦": 661,
      "늩": 662,
      "늪": 663,
      "늫": 664,
      "늬": 665,
      "늰": 666,
      "늴": 667,
      "늿": 668,
      "니": 669,
      "닉": 670,
      "닊": 671,
      "닌": 672,
      "닏": 673,
      "닐": 674,
      "님": 675,
      "닙": 676,
      "닛": 677,
      "닜": 678,
      "닝": 679,
      "닞": 680,
      "닢": 681,
      "닣": 682,
      "다": 683,
      "닥": 684,
      "닦": 685,
      "단": 686,
      "닪": 687,
      "닫": 688,
      "달": 689,
      "닭": 690,
      "닮": 691,
      "닯": 692,
      "닳": 693,
      "담": 694,
      "답": 695,
      "닶": 696,
      "닷": 697,
      "닸": 698,
      "당": 699,
      "닺": 700,
      "닻": 701,
      "닽": 702,
      "닿": 703,
      "대": 704,
      "댁": 705,
      "댄": 706,
      "댇": 707,
      "댈": 708,
      "댐": 709,
      "댑": 710,
      "댓": 711,
      "댔": 712,
      "댕": 713,
      "댜": 714,
      "댱": 715,
      "댷": 716,
      "댸": 717,
      "더": 718,
      "덕": 719,
      "덖": 720,
      "던": 721,
      "덛": 722,
      "덜": 723,
      "덝": 724,
      "덞": 725,
      "덟": 726,
      "덣": 727,
      "덤": 728,
      "덥": 729,
      "덧": 730,
      "덨": 731,
      "덩": 732,
      "덫": 733,
      "덮": 734,
      "덯": 735,
      "데": 736,
      "덱": 737,
      "덴": 738,
      "덷": 739,
      "델": 740,
      "뎀": 741,
      "뎁": 742,
      "뎃": 743,
      "뎄": 744,
      "뎅": 745,
      "뎆": 746,
      "뎊": 747,
      "뎌": 748,
      "뎐": 749,
      "뎜": 750,
      "뎠": 751,
      "뎡": 752,
      "뎦": 753,
      "뎨": 754,
      "뎬": 755,
      "도": 756,
      "독": 757,
      "돈": 758,
      "돋": 759,
      "돌": 760,
      "돍": 761,
      "돎": 762,
      "돔": 763,
      "돕": 764,
      "돗": 765,
      "돘": 766,
      "동": 767,
      "돚": 768,
      "돛": 769,
      "돝": 770,
      "돟": 771,
      "돠": 772,
      "돤": 773,
      "돨": 774,
      "돳": 775,
      "돴": 776,
      "돵": 777,
      "돼": 778,
      "됀": 779,
      "됄": 780,
      "됌": 781,
      "됍": 782,
      "됏": 783,
      "됐": 784,
      "됑": 785,
      "되": 786,
      "됙": 787,
      "된": 788,
      "될": 789,
      "됨": 790,
      "됩": 791,
      "됫": 792,
      "됬": 793,
      "됭": 794,
      "됮": 795,
      "두": 796,
      "둑": 797,
      "둔": 798,
      "둗": 799,
      "둘": 800,
      "둚": 801,
      "둠": 802,
      "둡": 803,
      "둣": 804,
      "둤": 805,
      "둥": 806,
      "둬": 807,
      "둭": 808,
      "둰": 809,
      "둴": 810,
      "둼": 811,
      "둽": 812,
      "둿": 813,
      "뒀": 814,
      "뒁": 815,
      "뒈": 816,
      "뒌": 817,
      "뒐": 818,
      "뒘": 819,
      "뒙": 820,
      "뒛": 821,
      "뒝": 822,
      "뒤": 823,
      "뒨": 824,
      "뒬": 825,
      "뒷": 826,
      "뒸": 827,
      "뒹": 828,
      "듀": 829,
      "듈": 830,
      "듐": 831,
      "듕": 832,
      "드": 833,
      "득": 834,
      "든": 835,
      "듣": 836,
      "들": 837,
      "듦": 838,
      "듬": 839,
      "듭": 840,
      "듯": 841,
      "등": 842,
      "듸": 843,
      "듼": 844,
      "딀": 845,
      "딋": 846,
      "딍": 847,
      "디": 848,
      "딕": 849,
      "딘": 850,
      "딛": 851,
      "딜": 852,
      "딞": 853,
      "딤": 854,
      "딥": 855,
      "딧": 856,
      "딨": 857,
      "딩": 858,
      "딪": 859,
      "딫": 860,
      "딮": 861,
      "따": 862,
      "딱": 863,
      "딲": 864,
      "딴": 865,
      "딸": 866,
      "딺": 867,
      "땀": 868,
      "땁": 869,
      "땃": 870,
      "땄": 871,
      "땅": 872,
      "땋": 873,
      "때": 874,
      "땍": 875,
      "땐": 876,
      "땔": 877,
      "땜": 878,
      "땝": 879,
      "땟": 880,
      "땠": 881,
      "땡": 882,
      "땨": 883,
      "땽": 884,
      "떄": 885,
      "떈": 886,
      "떌": 887,
      "떔": 888,
      "떘": 889,
      "떙": 890,
      "떠": 891,
      "떡": 892,
      "떢": 893,
      "떤": 894,
      "떨": 895,
      "떪": 896,
      "떫": 897,
      "떯": 898,
      "떰": 899,
      "떱": 900,
      "떳": 901,
      "떴": 902,
      "떵": 903,
      "떻": 904,
      "떼": 905,
      "떽": 906,
      "뗀": 907,
      "뗄": 908,
      "뗌": 909,
      "뗍": 910,
      "뗏": 911,
      "뗐": 912,
      "뗑": 913,
      "뗗": 914,
      "뗘": 915,
      "뗙": 916,
      "뗜": 917,
      "뗬": 918,
      "뗭": 919,
      "뗴": 920,
      "뗵": 921,
      "뗸": 922,
      "뗼": 923,
      "또": 924,
      "똑": 925,
      "똒": 926,
      "똔": 927,
      "똗": 928,
      "똘": 929,
      "똟": 930,
      "똠": 931,
      "똡": 932,
      "똣": 933,
      "똥": 934,
      "똩": 935,
      "똬": 936,
      "똭": 937,
      "똰": 938,
      "뙁": 939,
      "뙈": 940,
      "뙤": 941,
      "뙨": 942,
      "뙬": 943,
      "뚜": 944,
      "뚝": 945,
      "뚞": 946,
      "뚠": 947,
      "뚤": 948,
      "뚦": 949,
      "뚧": 950,
      "뚫": 951,
      "뚬": 952,
      "뚯": 953,
      "뚱": 954,
      "뚸": 955,
      "뚼": 956,
      "뛌": 957,
      "뛍": 958,
      "뛔": 959,
      "뛰": 960,
      "뛴": 961,
      "뛸": 962,
      "뜀": 963,
      "뜁": 964,
      "뜅": 965,
      "뜌": 966,
      "뜨": 967,
      "뜩": 968,
      "뜬": 969,
      "뜯": 970,
      "뜰": 971,
      "뜷": 972,
      "뜸": 973,
      "뜹": 974,
      "뜻": 975,
      "뜽": 976,
      "띁": 977,
      "띃": 978,
      "띄": 979,
      "띈": 980,
      "띌": 981,
      "띔": 982,
      "띕": 983,
      "띠": 984,
      "띡": 985,
      "띤": 986,
      "띧": 987,
      "띨": 988,
      "띰": 989,
      "띱": 990,
      "띴": 991,
      "띵": 992,
      "라": 993,
      "락": 994,
      "란": 995,
      "랃": 996,
      "랄": 997,
      "람": 998,
      "랍": 999,
      "랏": 1000,
      "랐": 1001,
      "랑": 1002,
      "랔": 1003,
      "랖": 1004,
      "랗": 1005,
      "래": 1006,
      "랙": 1007,
      "랜": 1008,
      "랟": 1009,
      "랠": 1010,
      "램": 1011,
      "랩": 1012,
      "랫": 1013,
      "랬": 1014,
      "랭": 1015,
      "랳": 1016,
      "랴": 1017,
      "략": 1018,
      "랸": 1019,
      "럇": 1020,
      "럈": 1021,
      "량": 1022,
      "럔": 1023,
      "럤": 1024,
      "러": 1025,
      "럭": 1026,
      "런": 1027,
      "럴": 1028,
      "럼": 1029,
      "럽": 1030,
      "럿": 1031,
      "렀": 1032,
      "렁": 1033,
      "렃": 1034,
      "렄": 1035,
      "렇": 1036,
      "레": 1037,
      "렉": 1038,
      "렌": 1039,
      "렐": 1040,
      "렘": 1041,
      "렙": 1042,
      "렛": 1043,
      "렜": 1044,
      "렝": 1045,
      "려": 1046,
      "력": 1047,
      "련": 1048,
      "렫": 1049,
      "렬": 1050,
      "렴": 1051,
      "렵": 1052,
      "렷": 1053,
      "렸": 1054,
      "령": 1055,
      "렽": 1056,
      "렾": 1057,
      "렿": 1058,
      "례": 1059,
      "롄": 1060,
      "롈": 1061,
      "롔": 1062,
      "로": 1063,
      "록": 1064,
      "론": 1065,
      "롤": 1066,
      "롥": 1067,
      "롬": 1068,
      "롭": 1069,
      "롯": 1070,
      "롱": 1071,
      "롶": 1072,
      "롷": 1073,
      "롸": 1074,
      "롼": 1075,
      "뢀": 1076,
      "뢈": 1077,
      "뢋": 1078,
      "뢌": 1079,
      "뢍": 1080,
      "뢰": 1081,
      "료": 1082,
      "룍": 1083,
      "룐": 1084,
      "룔": 1085,
      "룝": 1086,
      "룟": 1087,
      "룡": 1088,
      "루": 1089,
      "룩": 1090,
      "룬": 1091,
      "룰": 1092,
      "룸": 1093,
      "룹": 1094,
      "룻": 1095,
      "룽": 1096,
      "뤀": 1097,
      "뤂": 1098,
      "뤄": 1099,
      "뤈": 1100,
      "뤌": 1101,
      "뤔": 1102,
      "뤗": 1103,
      "뤘": 1104,
      "뤙": 1105,
      "뤠": 1106,
      "뤡": 1107,
      "뤳": 1108,
      "뤼": 1109,
      "뤽": 1110,
      "륀": 1111,
      "륄": 1112,
      "류": 1113,
      "륙": 1114,
      "륜": 1115,
      "률": 1116,
      "륨": 1117,
      "륩": 1118,
      "륭": 1119,
      "르": 1120,
      "륵": 1121,
      "른": 1122,
      "를": 1123,
      "름": 1124,
      "릅": 1125,
      "릇": 1126,
      "릉": 1127,
      "릎": 1128,
      "릏": 1129,
      "릐": 1130,
      "리": 1131,
      "릭": 1132,
      "린": 1133,
      "릳": 1134,
      "릴": 1135,
      "림": 1136,
      "립": 1137,
      "릿": 1138,
      "맀": 1139,
      "링": 1140,
      "맄": 1141,
      "맆": 1142,
      "맇": 1143,
      "마": 1144,
      "막": 1145,
      "만": 1146,
      "맍": 1147,
      "많": 1148,
      "맏": 1149,
      "말": 1150,
      "맑": 1151,
      "맒": 1152,
      "맗": 1153,
      "맘": 1154,
      "맙": 1155,
      "맛": 1156,
      "맜": 1157,
      "망": 1158,
      "맞": 1159,
      "맟": 1160,
      "맡": 1161,
      "맣": 1162,
      "매": 1163,
      "맥": 1164,
      "맨": 1165,
      "맫": 1166,
      "맬": 1167,
      "맴": 1168,
      "맵": 1169,
      "맷": 1170,
      "맸": 1171,
      "맹": 1172,
      "맺": 1173,
      "맻": 1174,
      "맽": 1175,
      "맿": 1176,
      "먀": 1177,
      "먁": 1178,
      "먄": 1179,
      "먈": 1180,
      "먕": 1181,
      "먖": 1182,
      "먗": 1183,
      "먜": 1184,
      "머": 1185,
      "먹": 1186,
      "먺": 1187,
      "먼": 1188,
      "먾": 1189,
      "먿": 1190,
      "멀": 1191,
      "멈": 1192,
      "멉": 1193,
      "멊": 1194,
      "멋": 1195,
      "멌": 1196,
      "멍": 1197,
      "멎": 1198,
      "멓": 1199,
      "메": 1200,
      "멕": 1201,
      "멘": 1202,
      "멜": 1203,
      "멤": 1204,
      "멥": 1205,
      "멧": 1206,
      "멨": 1207,
      "멩": 1208,
      "멪": 1209,
      "멫": 1210,
      "멭": 1211,
      "며": 1212,
      "멱": 1213,
      "면": 1214,
      "멶": 1215,
      "멸": 1216,
      "몀": 1217,
      "몃": 1218,
      "몄": 1219,
      "명": 1220,
      "몆": 1221,
      "몇": 1222,
      "몊": 1223,
      "몐": 1224,
      "몟": 1225,
      "몣": 1226,
      "모": 1227,
      "목": 1228,
      "몫": 1229,
      "몬": 1230,
      "몯": 1231,
      "몰": 1232,
      "몸": 1233,
      "몹": 1234,
      "몺": 1235,
      "못": 1236,
      "몽": 1237,
      "몾": 1238,
      "뫃": 1239,
      "뫄": 1240,
      "뫘": 1241,
      "뫼": 1242,
      "묄": 1243,
      "묏": 1244,
      "묘": 1245,
      "묙": 1246,
      "묜": 1247,
      "묠": 1248,
      "묫": 1249,
      "묭": 1250,
      "묮": 1251,
      "무": 1252,
      "묵": 1253,
      "묶": 1254,
      "문": 1255,
      "묻": 1256,
      "물": 1257,
      "묽": 1258,
      "묾": 1259,
      "뭄": 1260,
      "뭅": 1261,
      "뭇": 1262,
      "뭉": 1263,
      "뭍": 1264,
      "뭏": 1265,
      "뭐": 1266,
      "뭔": 1267,
      "뭘": 1268,
      "뭠": 1269,
      "뭡": 1270,
      "뭣": 1271,
      "뭤": 1272,
      "뭥": 1273,
      "뭬": 1274,
      "뮈": 1275,
      "뮌": 1276,
      "뮤": 1277,
      "뮥": 1278,
      "뮬": 1279,
      "므": 1280,
      "믄": 1281,
      "믈": 1282,
      "믐": 1283,
      "믑": 1284,
      "믓": 1285,
      "믕": 1286,
      "믜": 1287,
      "믠": 1288,
      "믯": 1289,
      "미": 1290,
      "믹": 1291,
      "민": 1292,
      "믾": 1293,
      "믿": 1294,
      "밀": 1295,
      "밈": 1296,
      "밉": 1297,
      "밋": 1298,
      "밌": 1299,
      "밍": 1300,
      "밎": 1301,
      "및": 1302,
      "밑": 1303,
      "바": 1304,
      "박": 1305,
      "밖": 1306,
      "반": 1307,
      "받": 1308,
      "발": 1309,
      "밝": 1310,
      "밞": 1311,
      "밟": 1312,
      "밤": 1313,
      "밥": 1314,
      "밧": 1315,
      "밨": 1316,
      "방": 1317,
      "밪": 1318,
      "밭": 1319,
      "배": 1320,
      "백": 1321,
      "밲": 1322,
      "밴": 1323,
      "밷": 1324,
      "밸": 1325,
      "밻": 1326,
      "뱀": 1327,
      "뱁": 1328,
      "뱃": 1329,
      "뱄": 1330,
      "뱅": 1331,
      "뱇": 1332,
      "뱈": 1333,
      "뱉": 1334,
      "뱌": 1335,
      "뱍": 1336,
      "뱓": 1337,
      "뱔": 1338,
      "뱡": 1339,
      "버": 1340,
      "벅": 1341,
      "벆": 1342,
      "번": 1343,
      "벋": 1344,
      "벌": 1345,
      "벍": 1346,
      "벏": 1347,
      "범": 1348,
      "법": 1349,
      "벗": 1350,
      "벘": 1351,
      "벙": 1352,
      "벚": 1353,
      "벛": 1354,
      "벝": 1355,
      "베": 1356,
      "벡": 1357,
      "벢": 1358,
      "벤": 1359,
      "벧": 1360,
      "벨": 1361,
      "벰": 1362,
      "벱": 1363,
      "벳": 1364,
      "벴": 1365,
      "벵": 1366,
      "벷": 1367,
      "벹": 1368,
      "벼": 1369,
      "벽": 1370,
      "변": 1371,
      "볃": 1372,
      "별": 1373,
      "볌": 1374,
      "볍": 1375,
      "볏": 1376,
      "볐": 1377,
      "병": 1378,
      "볓": 1379,
      "볔": 1380,
      "볕": 1381,
      "볖": 1382,
      "보": 1383,
      "복": 1384,
      "볶": 1385,
      "본": 1386,
      "볻": 1387,
      "볼": 1388,
      "볽": 1389,
      "볿": 1390,
      "봄": 1391,
      "봅": 1392,
      "봇": 1393,
      "봈": 1394,
      "봉": 1395,
      "봍": 1396,
      "봐": 1397,
      "봑": 1398,
      "봒": 1399,
      "봔": 1400,
      "봘": 1401,
      "봠": 1402,
      "봡": 1403,
      "봣": 1404,
      "봤": 1405,
      "봥": 1406,
      "봬": 1407,
      "봰": 1408,
      "봼": 1409,
      "뵀": 1410,
      "뵁": 1411,
      "뵈": 1412,
      "뵌": 1413,
      "뵐": 1414,
      "뵘": 1415,
      "뵙": 1416,
      "뵛": 1417,
      "뵜": 1418,
      "뵝": 1419,
      "뵤": 1420,
      "뵹": 1421,
      "부": 1422,
      "북": 1423,
      "붂": 1424,
      "분": 1425,
      "붇": 1426,
      "불": 1427,
      "붉": 1428,
      "붊": 1429,
      "붋": 1430,
      "붐": 1431,
      "붑": 1432,
      "붓": 1433,
      "붕": 1434,
      "붙": 1435,
      "붤": 1436,
      "붥": 1437,
      "붸": 1438,
      "붼": 1439,
      "뷀": 1440,
      "뷁": 1441,
      "뷉": 1442,
      "뷔": 1443,
      "뷰": 1444,
      "뷱": 1445,
      "뷴": 1446,
      "뷸": 1447,
      "븅": 1448,
      "브": 1449,
      "븍": 1450,
      "븐": 1451,
      "블": 1452,
      "븜": 1453,
      "븝": 1454,
      "븟": 1455,
      "븡": 1456,
      "븥": 1457,
      "븨": 1458,
      "비": 1459,
      "빅": 1460,
      "빈": 1461,
      "빋": 1462,
      "빌": 1463,
      "빔": 1464,
      "빕": 1465,
      "빗": 1466,
      "빘": 1467,
      "빙": 1468,
      "빚": 1469,
      "빛": 1470,
      "빝": 1471,
      "빠": 1472,
      "빡": 1473,
      "빤": 1474,
      "빧": 1475,
      "빨": 1476,
      "빫": 1477,
      "빰": 1478,
      "빱": 1479,
      "빳": 1480,
      "빴": 1481,
      "빵": 1482,
      "빻": 1483,
      "빼": 1484,
      "빽": 1485,
      "빾": 1486,
      "뺀": 1487,
      "뺄": 1488,
      "뺌": 1489,
      "뺍": 1490,
      "뺏": 1491,
      "뺐": 1492,
      "뺑": 1493,
      "뺕": 1494,
      "뺘": 1495,
      "뺠": 1496,
      "뺨": 1497,
      "뺴": 1498,
      "뺵": 1499,
      "뺸": 1500,
      "뺼": 1501,
      "뻇": 1502,
      "뻈": 1503,
      "뻉": 1504,
      "뻐": 1505,
      "뻑": 1506,
      "뻔": 1507,
      "뻗": 1508,
      "뻘": 1509,
      "뻠": 1510,
      "뻣": 1511,
      "뻤": 1512,
      "뻥": 1513,
      "뻬": 1514,
      "뻭": 1515,
      "뻮": 1516,
      "뻰": 1517,
      "뻴": 1518,
      "뻿": 1519,
      "뼀": 1520,
      "뼁": 1521,
      "뼈": 1522,
      "뼉": 1523,
      "뼌": 1524,
      "뼘": 1525,
      "뼛": 1526,
      "뼜": 1527,
      "뼝": 1528,
      "뼤": 1529,
      "뼷": 1530,
      "뽀": 1531,
      "뽁": 1532,
      "뽂": 1533,
      "뽄": 1534,
      "뽇": 1535,
      "뽈": 1536,
      "뽐": 1537,
      "뽑": 1538,
      "뽓": 1539,
      "뽕": 1540,
      "뽖": 1541,
      "뽛": 1542,
      "뽜": 1543,
      "뽝": 1544,
      "뽠": 1545,
      "뽰": 1546,
      "뽱": 1547,
      "뾰": 1548,
      "뾱": 1549,
      "뿅": 1550,
      "뿌": 1551,
      "뿍": 1552,
      "뿐": 1553,
      "뿔": 1554,
      "뿕": 1555,
      "뿜": 1556,
      "뿝": 1557,
      "뿡": 1558,
      "뿩": 1559,
      "쀨": 1560,
      "쁑": 1561,
      "쁘": 1562,
      "쁜": 1563,
      "쁠": 1564,
      "쁨": 1565,
      "쁩": 1566,
      "쁫": 1567,
      "삐": 1568,
      "삑": 1569,
      "삔": 1570,
      "삘": 1571,
      "삠": 1572,
      "삡": 1573,
      "삣": 1574,
      "삥": 1575,
      "삧": 1576,
      "사": 1577,
      "삭": 1578,
      "삮": 1579,
      "삯": 1580,
      "산": 1581,
      "살": 1582,
      "삵": 1583,
      "삶": 1584,
      "삷": 1585,
      "삻": 1586,
      "삼": 1587,
      "삽": 1588,
      "삿": 1589,
      "샀": 1590,
      "상": 1591,
      "샃": 1592,
      "샅": 1593,
      "샆": 1594,
      "샇": 1595,
      "새": 1596,
      "색": 1597,
      "샊": 1598,
      "샋": 1599,
      "샌": 1600,
      "샏": 1601,
      "샐": 1602,
      "샘": 1603,
      "샙": 1604,
      "샛": 1605,
      "샜": 1606,
      "생": 1607,
      "샤": 1608,
      "샥": 1609,
      "샨": 1610,
      "샬": 1611,
      "샴": 1612,
      "샵": 1613,
      "샷": 1614,
      "샸": 1615,
      "샹": 1616,
      "샾": 1617,
      "섀": 1618,
      "섄": 1619,
      "서": 1620,
      "석": 1621,
      "섞": 1622,
      "선": 1623,
      "섣": 1624,
      "설": 1625,
      "섥": 1626,
      "섦": 1627,
      "섧": 1628,
      "섬": 1629,
      "섭": 1630,
      "섯": 1631,
      "섰": 1632,
      "성": 1633,
      "섵": 1634,
      "섶": 1635,
      "세": 1636,
      "섹": 1637,
      "센": 1638,
      "섿": 1639,
      "셀": 1640,
      "셈": 1641,
      "셉": 1642,
      "셋": 1643,
      "셌": 1644,
      "셍": 1645,
      "셔": 1646,
      "셖": 1647,
      "션": 1648,
      "셜": 1649,
      "셤": 1650,
      "셥": 1651,
      "셧": 1652,
      "셨": 1653,
      "셩": 1654,
      "셰": 1655,
      "셴": 1656,
      "셸": 1657,
      "소": 1658,
      "속": 1659,
      "솎": 1660,
      "손": 1661,
      "솓": 1662,
      "솔": 1663,
      "솕": 1664,
      "솖": 1665,
      "솜": 1666,
      "솝": 1667,
      "솟": 1668,
      "송": 1669,
      "솥": 1670,
      "솦": 1671,
      "솧": 1672,
      "솨": 1673,
      "솩": 1674,
      "솰": 1675,
      "솸": 1676,
      "솼": 1677,
      "솽": 1678,
      "쇄": 1679,
      "쇅": 1680,
      "쇗": 1681,
      "쇙": 1682,
      "쇠": 1683,
      "쇤": 1684,
      "쇱": 1685,
      "쇳": 1686,
      "쇵": 1687,
      "쇼": 1688,
      "쇽": 1689,
      "숀": 1690,
      "숄": 1691,
      "숍": 1692,
      "숏": 1693,
      "숑": 1694,
      "숖": 1695,
      "수": 1696,
      "숙": 1697,
      "숚": 1698,
      "순": 1699,
      "숟": 1700,
      "술": 1701,
      "숨": 1702,
      "숩": 1703,
      "숫": 1704,
      "숭": 1705,
      "숯": 1706,
      "숱": 1707,
      "숲": 1708,
      "숴": 1709,
      "숸": 1710,
      "숼": 1711,
      "쉄": 1712,
      "쉈": 1713,
      "쉉": 1714,
      "쉐": 1715,
      "쉑": 1716,
      "쉔": 1717,
      "쉘": 1718,
      "쉡": 1719,
      "쉣": 1720,
      "쉥": 1721,
      "쉩": 1722,
      "쉬": 1723,
      "쉭": 1724,
      "쉰": 1725,
      "쉴": 1726,
      "쉼": 1727,
      "쉽": 1728,
      "쉿": 1729,
      "슁": 1730,
      "슈": 1731,
      "슉": 1732,
      "슌": 1733,
      "슐": 1734,
      "슘": 1735,
      "슛": 1736,
      "슝": 1737,
      "슟": 1738,
      "스": 1739,
      "슥": 1740,
      "슨": 1741,
      "슬": 1742,
      "슭": 1743,
      "슴": 1744,
      "습": 1745,
      "슷": 1746,
      "승": 1747,
      "슻": 1748,
      "슽": 1749,
      "슾": 1750,
      "싀": 1751,
      "싄": 1752,
      "싓": 1753,
      "싕": 1754,
      "시": 1755,
      "식": 1756,
      "싞": 1757,
      "신": 1758,
      "싣": 1759,
      "실": 1760,
      "싥": 1761,
      "싦": 1762,
      "싨": 1763,
      "싫": 1764,
      "심": 1765,
      "십": 1766,
      "싯": 1767,
      "싰": 1768,
      "싱": 1769,
      "싲": 1770,
      "싳": 1771,
      "싵": 1772,
      "싶": 1773,
      "싸": 1774,
      "싹": 1775,
      "싻": 1776,
      "싼": 1777,
      "싾": 1778,
      "싿": 1779,
      "쌀": 1780,
      "쌂": 1781,
      "쌃": 1782,
      "쌈": 1783,
      "쌉": 1784,
      "쌋": 1785,
      "쌌": 1786,
      "쌍": 1787,
      "쌓": 1788,
      "쌔": 1789,
      "쌕": 1790,
      "쌘": 1791,
      "쌜": 1792,
      "쌤": 1793,
      "쌥": 1794,
      "쌧": 1795,
      "쌨": 1796,
      "쌩": 1797,
      "쌰": 1798,
      "쌱": 1799,
      "쌴": 1800,
      "쌸": 1801,
      "썅": 1802,
      "썌": 1803,
      "썍": 1804,
      "썐": 1805,
      "썜": 1806,
      "썡": 1807,
      "써": 1808,
      "썩": 1809,
      "썪": 1810,
      "썬": 1811,
      "썰": 1812,
      "썲": 1813,
      "썸": 1814,
      "썹": 1815,
      "썻": 1816,
      "썼": 1817,
      "썽": 1818,
      "쎂": 1819,
      "쎄": 1820,
      "쎅": 1821,
      "쎈": 1822,
      "쎌": 1823,
      "쎔": 1824,
      "쎕": 1825,
      "쎗": 1826,
      "쎘": 1827,
      "쎙": 1828,
      "쎠": 1829,
      "쎡": 1830,
      "쎴": 1831,
      "쎵": 1832,
      "쎼": 1833,
      "쏀": 1834,
      "쏍": 1835,
      "쏐": 1836,
      "쏘": 1837,
      "쏙": 1838,
      "쏜": 1839,
      "쏟": 1840,
      "쏠": 1841,
      "쏢": 1842,
      "쏨": 1843,
      "쏩": 1844,
      "쏫": 1845,
      "쏭": 1846,
      "쏱": 1847,
      "쏳": 1848,
      "쏴": 1849,
      "쏵": 1850,
      "쏸": 1851,
      "쏼": 1852,
      "쐅": 1853,
      "쐇": 1854,
      "쐈": 1855,
      "쐉": 1856,
      "쐐": 1857,
      "쐤": 1858,
      "쐥": 1859,
      "쐬": 1860,
      "쐰": 1861,
      "쐴": 1862,
      "쐼": 1863,
      "쑀": 1864,
      "쑁": 1865,
      "쑈": 1866,
      "쑉": 1867,
      "쑌": 1868,
      "쑝": 1869,
      "쑤": 1870,
      "쑥": 1871,
      "쑨": 1872,
      "쑫": 1873,
      "쑬": 1874,
      "쑴": 1875,
      "쑵": 1876,
      "쑷": 1877,
      "쑹": 1878,
      "쒀": 1879,
      "쒄": 1880,
      "쒐": 1881,
      "쒓": 1882,
      "쒔": 1883,
      "쒕": 1884,
      "쒜": 1885,
      "쒝": 1886,
      "쒠": 1887,
      "쒯": 1888,
      "쒰": 1889,
      "쒱": 1890,
      "쒵": 1891,
      "쒸": 1892,
      "쒹": 1893,
      "쒼": 1894,
      "쓕": 1895,
      "쓰": 1896,
      "쓱": 1897,
      "쓴": 1898,
      "쓸": 1899,
      "쓿": 1900,
      "씀": 1901,
      "씁": 1902,
      "씅": 1903,
      "씌": 1904,
      "씜": 1905,
      "씨": 1906,
      "씩": 1907,
      "씪": 1908,
      "씬": 1909,
      "씯": 1910,
      "씰": 1911,
      "씸": 1912,
      "씹": 1913,
      "씻": 1914,
      "씼": 1915,
      "씽": 1916,
      "아": 1917,
      "악": 1918,
      "안": 1919,
      "앉": 1920,
      "않": 1921,
      "앋": 1922,
      "알": 1923,
      "앍": 1924,
      "앎": 1925,
      "앏": 1926,
      "앓": 1927,
      "암": 1928,
      "압": 1929,
      "앖": 1930,
      "앗": 1931,
      "았": 1932,
      "앙": 1933,
      "앚": 1934,
      "앜": 1935,
      "앝": 1936,
      "앞": 1937,
      "앟": 1938,
      "애": 1939,
      "액": 1940,
      "앤": 1941,
      "앨": 1942,
      "앰": 1943,
      "앱": 1944,
      "앳": 1945,
      "앴": 1946,
      "앵": 1947,
      "야": 1948,
      "약": 1949,
      "얀": 1950,
      "얃": 1951,
      "얄": 1952,
      "얆": 1953,
      "얇": 1954,
      "얉": 1955,
      "얊": 1956,
      "얋": 1957,
      "얌": 1958,
      "얍": 1959,
      "얏": 1960,
      "얐": 1961,
      "양": 1962,
      "얒": 1963,
      "얕": 1964,
      "얖": 1965,
      "얗": 1966,
      "얘": 1967,
      "얙": 1968,
      "얜": 1969,
      "얟": 1970,
      "얠": 1971,
      "얫": 1972,
      "얬": 1973,
      "얭": 1974,
      "어": 1975,
      "억": 1976,
      "얶": 1977,
      "언": 1978,
      "얹": 1979,
      "얺": 1980,
      "얻": 1981,
      "얼": 1982,
      "얽": 1983,
      "얾": 1984,
      "엃": 1985,
      "엄": 1986,
      "업": 1987,
      "없": 1988,
      "엇": 1989,
      "었": 1990,
      "엉": 1991,
      "엊": 1992,
      "엌": 1993,
      "엍": 1994,
      "엎": 1995,
      "엏": 1996,
      "에": 1997,
      "엑": 1998,
      "엔": 1999,
      "엘": 2000,
      "엠": 2001,
      "엡": 2002,
      "엣": 2003,
      "엤": 2004,
      "엥": 2005,
      "여": 2006,
      "역": 2007,
      "엮": 2008,
      "연": 2009,
      "열": 2010,
      "엵": 2011,
      "엷": 2012,
      "염": 2013,
      "엽": 2014,
      "엾": 2015,
      "엿": 2016,
      "였": 2017,
      "영": 2018,
      "옂": 2019,
      "옄": 2020,
      "옅": 2021,
      "옆": 2022,
      "옇": 2023,
      "예": 2024,
      "옉": 2025,
      "옌": 2026,
      "옐": 2027,
      "옘": 2028,
      "옙": 2029,
      "옛": 2030,
      "옜": 2031,
      "옝": 2032,
      "옣": 2033,
      "오": 2034,
      "옥": 2035,
      "온": 2036,
      "옫": 2037,
      "올": 2038,
      "옭": 2039,
      "옮": 2040,
      "옯": 2041,
      "옳": 2042,
      "옴": 2043,
      "옵": 2044,
      "옶": 2045,
      "옷": 2046,
      "옸": 2047,
      "옹": 2048,
      "옻": 2049,
      "옾": 2050,
      "와": 2051,
      "왁": 2052,
      "완": 2053,
      "왅": 2054,
      "왈": 2055,
      "왐": 2056,
      "왑": 2057,
      "왓": 2058,
      "왔": 2059,
      "왕": 2060,
      "왖": 2061,
      "왜": 2062,
      "왝": 2063,
      "왠": 2064,
      "왤": 2065,
      "왬": 2066,
      "왭": 2067,
      "왰": 2068,
      "왱": 2069,
      "외": 2070,
      "왼": 2071,
      "욀": 2072,
      "욈": 2073,
      "욉": 2074,
      "욋": 2075,
      "욌": 2076,
      "욍": 2077,
      "요": 2078,
      "욕": 2079,
      "욖": 2080,
      "욘": 2081,
      "욜": 2082,
      "욤": 2083,
      "욥": 2084,
      "욧": 2085,
      "용": 2086,
      "욮": 2087,
      "우": 2088,
      "욱": 2089,
      "운": 2090,
      "울": 2091,
      "움": 2092,
      "웁": 2093,
      "웃": 2094,
      "웄": 2095,
      "웅": 2096,
      "웆": 2097,
      "웉": 2098,
      "워": 2099,
      "웍": 2100,
      "원": 2101,
      "웒": 2102,
      "월": 2103,
      "웜": 2104,
      "웝": 2105,
      "웟": 2106,
      "웠": 2107,
      "웡": 2108,
      "웨": 2109,
      "웩": 2110,
      "웬": 2111,
      "웰": 2112,
      "웸": 2113,
      "웹": 2114,
      "웻": 2115,
      "웽": 2116,
      "위": 2117,
      "윅": 2118,
      "윈": 2119,
      "윌": 2120,
      "윔": 2121,
      "윗": 2122,
      "윙": 2123,
      "유": 2124,
      "육": 2125,
      "윤": 2126,
      "율": 2127,
      "윰": 2128,
      "윱": 2129,
      "윳": 2130,
      "융": 2131,
      "윷": 2132,
      "으": 2133,
      "윽": 2134,
      "은": 2135,
      "읃": 2136,
      "을": 2137,
      "읅": 2138,
      "읆": 2139,
      "읇": 2140,
      "읊": 2141,
      "음": 2142,
      "읍": 2143,
      "읎": 2144,
      "읏": 2145,
      "응": 2146,
      "읒": 2147,
      "읓": 2148,
      "읔": 2149,
      "읕": 2150,
      "읖": 2151,
      "읗": 2152,
      "의": 2153,
      "읜": 2154,
      "읠": 2155,
      "읫": 2156,
      "읭": 2157,
      "이": 2158,
      "익": 2159,
      "읶": 2160,
      "인": 2161,
      "읺": 2162,
      "읻": 2163,
      "일": 2164,
      "읽": 2165,
      "잃": 2166,
      "임": 2167,
      "입": 2168,
      "잆": 2169,
      "잇": 2170,
      "있": 2171,
      "잉": 2172,
      "잊": 2173,
      "잌": 2174,
      "잎": 2175,
      "잏": 2176,
      "자": 2177,
      "작": 2178,
      "잔": 2179,
      "잖": 2180,
      "잘": 2181,
      "잙": 2182,
      "잚": 2183,
      "잛": 2184,
      "잠": 2185,
      "잡": 2186,
      "잢": 2187,
      "잣": 2188,
      "잤": 2189,
      "장": 2190,
      "잦": 2191,
      "잧": 2192,
      "잪": 2193,
      "잫": 2194,
      "재": 2195,
      "잭": 2196,
      "잰": 2197,
      "잴": 2198,
      "잼": 2199,
      "잽": 2200,
      "잿": 2201,
      "쟀": 2202,
      "쟁": 2203,
      "쟂": 2204,
      "쟈": 2205,
      "쟌": 2206,
      "쟎": 2207,
      "쟜": 2208,
      "쟝": 2209,
      "쟤": 2210,
      "쟨": 2211,
      "쟷": 2212,
      "쟹": 2213,
      "저": 2214,
      "적": 2215,
      "전": 2216,
      "젆": 2217,
      "젇": 2218,
      "절": 2219,
      "젊": 2220,
      "젋": 2221,
      "젏": 2222,
      "점": 2223,
      "접": 2224,
      "젓": 2225,
      "젔": 2226,
      "정": 2227,
      "젖": 2228,
      "젚": 2229,
      "젛": 2230,
      "제": 2231,
      "젝": 2232,
      "젠": 2233,
      "젤": 2234,
      "젬": 2235,
      "젭": 2236,
      "젯": 2237,
      "젰": 2238,
      "젱": 2239,
      "젲": 2240,
      "져": 2241,
      "젹": 2242,
      "젼": 2243,
      "졀": 2244,
      "졈": 2245,
      "졉": 2246,
      "졋": 2247,
      "졌": 2248,
      "졍": 2249,
      "졎": 2250,
      "졔": 2251,
      "졘": 2252,
      "졩": 2253,
      "조": 2254,
      "족": 2255,
      "존": 2256,
      "졷": 2257,
      "졸": 2258,
      "졺": 2259,
      "좀": 2260,
      "좁": 2261,
      "좃": 2262,
      "종": 2263,
      "좆": 2264,
      "좇": 2265,
      "좋": 2266,
      "좌": 2267,
      "좍": 2268,
      "좐": 2269,
      "좔": 2270,
      "좜": 2271,
      "좝": 2272,
      "좡": 2273,
      "좬": 2274,
      "좼": 2275,
      "좽": 2276,
      "죄": 2277,
      "죅": 2278,
      "죈": 2279,
      "죌": 2280,
      "죕": 2281,
      "죗": 2282,
      "죙": 2283,
      "죠": 2284,
      "죡": 2285,
      "죤": 2286,
      "죨": 2287,
      "죵": 2288,
      "주": 2289,
      "죽": 2290,
      "준": 2291,
      "줄": 2292,
      "줅": 2293,
      "줌": 2294,
      "줍": 2295,
      "줏": 2296,
      "줐": 2297,
      "중": 2298,
      "줒": 2299,
      "줗": 2300,
      "줘": 2301,
      "줙": 2302,
      "줜": 2303,
      "줟": 2304,
      "줠": 2305,
      "줨": 2306,
      "줩": 2307,
      "줫": 2308,
      "줬": 2309,
      "줭": 2310,
      "줴": 2311,
      "줸": 2312,
      "쥄": 2313,
      "쥅": 2314,
      "쥉": 2315,
      "쥐": 2316,
      "쥑": 2317,
      "쥔": 2318,
      "쥘": 2319,
      "쥡": 2320,
      "쥣": 2321,
      "쥥": 2322,
      "쥬": 2323,
      "쥭": 2324,
      "쥰": 2325,
      "쥴": 2326,
      "쥼": 2327,
      "즁": 2328,
      "즈": 2329,
      "즉": 2330,
      "즌": 2331,
      "즐": 2332,
      "즘": 2333,
      "즙": 2334,
      "즛": 2335,
      "증": 2336,
      "즞": 2337,
      "지": 2338,
      "직": 2339,
      "진": 2340,
      "짆": 2341,
      "짇": 2342,
      "질": 2343,
      "짊": 2344,
      "짋": 2345,
      "짐": 2346,
      "집": 2347,
      "짒": 2348,
      "짓": 2349,
      "짔": 2350,
      "징": 2351,
      "짖": 2352,
      "짙": 2353,
      "짚": 2354,
      "짛": 2355,
      "짜": 2356,
      "짝": 2357,
      "짞": 2358,
      "짠": 2359,
      "짢": 2360,
      "짤": 2361,
      "짥": 2362,
      "짦": 2363,
      "짧": 2364,
      "짬": 2365,
      "짭": 2366,
      "짯": 2367,
      "짰": 2368,
      "짱": 2369,
      "짲": 2370,
      "째": 2371,
      "짹": 2372,
      "짺": 2373,
      "짼": 2374,
      "쨀": 2375,
      "쨈": 2376,
      "쨉": 2377,
      "쨋": 2378,
      "쨌": 2379,
      "쨍": 2380,
      "쨎": 2381,
      "쨑": 2382,
      "쨔": 2383,
      "쨕": 2384,
      "쨜": 2385,
      "쨩": 2386,
      "쨰": 2387,
      "쨴": 2388,
      "쨸": 2389,
      "쩀": 2390,
      "쩁": 2391,
      "쩃": 2392,
      "쩄": 2393,
      "쩅": 2394,
      "쩌": 2395,
      "쩍": 2396,
      "쩐": 2397,
      "쩔": 2398,
      "쩜": 2399,
      "쩝": 2400,
      "쩟": 2401,
      "쩠": 2402,
      "쩡": 2403,
      "쩢": 2404,
      "쩧": 2405,
      "쩨": 2406,
      "쩩": 2407,
      "쩬": 2408,
      "쩰": 2409,
      "쩹": 2410,
      "쩻": 2411,
      "쩼": 2412,
      "쩽": 2413,
      "쪄": 2414,
      "쪈": 2415,
      "쪌": 2416,
      "쪔": 2417,
      "쪗": 2418,
      "쪘": 2419,
      "쪙": 2420,
      "쪨": 2421,
      "쪼": 2422,
      "쪽": 2423,
      "쪾": 2424,
      "쫀": 2425,
      "쫄": 2426,
      "쫇": 2427,
      "쫌": 2428,
      "쫍": 2429,
      "쫏": 2430,
      "쫑": 2431,
      "쫒": 2432,
      "쫓": 2433,
      "쫗": 2434,
      "쫘": 2435,
      "쫙": 2436,
      "쫜": 2437,
      "쫫": 2438,
      "쫬": 2439,
      "쫭": 2440,
      "쫴": 2441,
      "쬐": 2442,
      "쬑": 2443,
      "쬔": 2444,
      "쬘": 2445,
      "쬠": 2446,
      "쭃": 2447,
      "쭈": 2448,
      "쭉": 2449,
      "쭊": 2450,
      "쭌": 2451,
      "쭐": 2452,
      "쭘": 2453,
      "쭙": 2454,
      "쭝": 2455,
      "쭤": 2456,
      "쮀": 2457,
      "쮄": 2458,
      "쮈": 2459,
      "쮸": 2460,
      "쯔": 2461,
      "쯕": 2462,
      "쯘": 2463,
      "쯤": 2464,
      "쯥": 2465,
      "쯧": 2466,
      "쯩": 2467,
      "쯪": 2468,
      "찌": 2469,
      "찍": 2470,
      "찎": 2471,
      "찐": 2472,
      "찔": 2473,
      "찕": 2474,
      "찜": 2475,
      "찝": 2476,
      "찟": 2477,
      "찡": 2478,
      "찢": 2479,
      "찣": 2480,
      "찦": 2481,
      "찧": 2482,
      "차": 2483,
      "착": 2484,
      "찬": 2485,
      "찮": 2486,
      "찰": 2487,
      "찱": 2488,
      "참": 2489,
      "찹": 2490,
      "찻": 2491,
      "찼": 2492,
      "창": 2493,
      "찾": 2494,
      "찿": 2495,
      "챃": 2496,
      "채": 2497,
      "책": 2498,
      "챈": 2499,
      "챌": 2500,
      "챔": 2501,
      "챕": 2502,
      "챗": 2503,
      "챘": 2504,
      "챙": 2505,
      "챠": 2506,
      "챡": 2507,
      "챤": 2508,
      "챦": 2509,
      "챱": 2510,
      "챳": 2511,
      "챵": 2512,
      "처": 2513,
      "척": 2514,
      "천": 2515,
      "철": 2516,
      "첨": 2517,
      "첩": 2518,
      "첫": 2519,
      "첬": 2520,
      "청": 2521,
      "첮": 2522,
      "체": 2523,
      "첵": 2524,
      "첸": 2525,
      "첼": 2526,
      "쳇": 2527,
      "쳉": 2528,
      "쳌": 2529,
      "쳐": 2530,
      "쳑": 2531,
      "쳔": 2532,
      "쳘": 2533,
      "쳚": 2534,
      "쳠": 2535,
      "쳣": 2536,
      "쳤": 2537,
      "쳥": 2538,
      "쳬": 2539,
      "쳰": 2540,
      "초": 2541,
      "촉": 2542,
      "촌": 2543,
      "촐": 2544,
      "촘": 2545,
      "촙": 2546,
      "촛": 2547,
      "촜": 2548,
      "총": 2549,
      "촞": 2550,
      "촟": 2551,
      "촣": 2552,
      "촤": 2553,
      "촥": 2554,
      "촨": 2555,
      "촬": 2556,
      "촴": 2557,
      "촷": 2558,
      "촸": 2559,
      "촹": 2560,
      "쵀": 2561,
      "최": 2562,
      "쵝": 2563,
      "쵸": 2564,
      "춀": 2565,
      "춋": 2566,
      "춌": 2567,
      "추": 2568,
      "축": 2569,
      "춘": 2570,
      "춚": 2571,
      "춛": 2572,
      "출": 2573,
      "춤": 2574,
      "춥": 2575,
      "춧": 2576,
      "충": 2577,
      "춰": 2578,
      "춴": 2579,
      "춸": 2580,
      "췀": 2581,
      "췁": 2582,
      "췃": 2583,
      "췄": 2584,
      "췅": 2585,
      "췆": 2586,
      "췌": 2587,
      "췍": 2588,
      "췟": 2589,
      "취": 2590,
      "췩": 2591,
      "췬": 2592,
      "췰": 2593,
      "췸": 2594,
      "췹": 2595,
      "췻": 2596,
      "츄": 2597,
      "츈": 2598,
      "츙": 2599,
      "츠": 2600,
      "측": 2601,
      "츤": 2602,
      "츨": 2603,
      "츩": 2604,
      "츰": 2605,
      "츱": 2606,
      "츳": 2607,
      "층": 2608,
      "치": 2609,
      "칙": 2610,
      "친": 2611,
      "칞": 2612,
      "칟": 2613,
      "칠": 2614,
      "칡": 2615,
      "침": 2616,
      "칩": 2617,
      "칫": 2618,
      "칭": 2619,
      "칮": 2620,
      "칰": 2621,
      "칲": 2622,
      "카": 2623,
      "칵": 2624,
      "칸": 2625,
      "칼": 2626,
      "캄": 2627,
      "캅": 2628,
      "캇": 2629,
      "캈": 2630,
      "캉": 2631,
      "캎": 2632,
      "캐": 2633,
      "캑": 2634,
      "캔": 2635,
      "캘": 2636,
      "캠": 2637,
      "캡": 2638,
      "캣": 2639,
      "캤": 2640,
      "캥": 2641,
      "캩": 2642,
      "캬": 2643,
      "캭": 2644,
      "컁": 2645,
      "커": 2646,
      "컥": 2647,
      "컨": 2648,
      "컫": 2649,
      "컬": 2650,
      "컴": 2651,
      "컵": 2652,
      "컷": 2653,
      "컸": 2654,
      "컹": 2655,
      "컼": 2656,
      "케": 2657,
      "켁": 2658,
      "켄": 2659,
      "켈": 2660,
      "켐": 2661,
      "켓": 2662,
      "켔": 2663,
      "켕": 2664,
      "켜": 2665,
      "켝": 2666,
      "켠": 2667,
      "켤": 2668,
      "켬": 2669,
      "켭": 2670,
      "켯": 2671,
      "켰": 2672,
      "켱": 2673,
      "코": 2674,
      "콕": 2675,
      "콘": 2676,
      "콜": 2677,
      "콤": 2678,
      "콥": 2679,
      "콧": 2680,
      "콩": 2681,
      "콰": 2682,
      "콱": 2683,
      "콴": 2684,
      "콸": 2685,
      "쾅": 2686,
      "쾌": 2687,
      "쾍": 2688,
      "쾐": 2689,
      "쾜": 2690,
      "쾡": 2691,
      "쾰": 2692,
      "쿄": 2693,
      "쿠": 2694,
      "쿡": 2695,
      "쿤": 2696,
      "쿨": 2697,
      "쿰": 2698,
      "쿱": 2699,
      "쿳": 2700,
      "쿵": 2701,
      "쿺": 2702,
      "쿼": 2703,
      "쿽": 2704,
      "퀀": 2705,
      "퀄": 2706,
      "퀏": 2707,
      "퀑": 2708,
      "퀘": 2709,
      "퀜": 2710,
      "퀭": 2711,
      "퀴": 2712,
      "퀵": 2713,
      "퀸": 2714,
      "퀼": 2715,
      "큄": 2716,
      "큅": 2717,
      "큇": 2718,
      "큐": 2719,
      "큔": 2720,
      "큘": 2721,
      "큩": 2722,
      "크": 2723,
      "큭": 2724,
      "큰": 2725,
      "클": 2726,
      "큼": 2727,
      "큽": 2728,
      "큿": 2729,
      "킁": 2730,
      "킄": 2731,
      "키": 2732,
      "킥": 2733,
      "킨": 2734,
      "킬": 2735,
      "킴": 2736,
      "킵": 2737,
      "킷": 2738,
      "킸": 2739,
      "킹": 2740,
      "타": 2741,
      "탁": 2742,
      "탄": 2743,
      "탇": 2744,
      "탈": 2745,
      "탉": 2746,
      "탐": 2747,
      "탑": 2748,
      "탓": 2749,
      "탔": 2750,
      "탕": 2751,
      "탖": 2752,
      "태": 2753,
      "택": 2754,
      "탠": 2755,
      "탤": 2756,
      "탬": 2757,
      "탭": 2758,
      "탯": 2759,
      "탰": 2760,
      "탱": 2761,
      "탸": 2762,
      "턘": 2763,
      "터": 2764,
      "턱": 2765,
      "턴": 2766,
      "턷": 2767,
      "털": 2768,
      "텀": 2769,
      "텁": 2770,
      "텃": 2771,
      "텄": 2772,
      "텅": 2773,
      "텉": 2774,
      "테": 2775,
      "텍": 2776,
      "텐": 2777,
      "텔": 2778,
      "템": 2779,
      "텝": 2780,
      "텟": 2781,
      "텡": 2782,
      "텨": 2783,
      "텬": 2784,
      "텸": 2785,
      "텼": 2786,
      "텽": 2787,
      "톈": 2788,
      "토": 2789,
      "톡": 2790,
      "톤": 2791,
      "톧": 2792,
      "톨": 2793,
      "톰": 2794,
      "톱": 2795,
      "톳": 2796,
      "통": 2797,
      "톹": 2798,
      "톼": 2799,
      "톽": 2800,
      "퇀": 2801,
      "퇏": 2802,
      "퇑": 2803,
      "퇘": 2804,
      "퇴": 2805,
      "퇸": 2806,
      "퇼": 2807,
      "툇": 2808,
      "툐": 2809,
      "투": 2810,
      "툭": 2811,
      "툰": 2812,
      "툴": 2813,
      "툼": 2814,
      "툽": 2815,
      "툿": 2816,
      "퉁": 2817,
      "퉈": 2818,
      "퉌": 2819,
      "퉜": 2820,
      "퉝": 2821,
      "퉤": 2822,
      "퉥": 2823,
      "퉷": 2824,
      "튀": 2825,
      "튄": 2826,
      "튈": 2827,
      "튐": 2828,
      "튑": 2829,
      "튓": 2830,
      "튕": 2831,
      "튜": 2832,
      "튝": 2833,
      "튠": 2834,
      "튤": 2835,
      "튬": 2836,
      "튭": 2837,
      "트": 2838,
      "특": 2839,
      "튼": 2840,
      "튿": 2841,
      "틀": 2842,
      "틈": 2843,
      "틉": 2844,
      "틋": 2845,
      "틍": 2846,
      "틑": 2847,
      "틔": 2848,
      "틘": 2849,
      "티": 2850,
      "틱": 2851,
      "틴": 2852,
      "틷": 2853,
      "틸": 2854,
      "팀": 2855,
      "팁": 2856,
      "팃": 2857,
      "팅": 2858,
      "팊": 2859,
      "파": 2860,
      "팍": 2861,
      "팎": 2862,
      "판": 2863,
      "팓": 2864,
      "팔": 2865,
      "팖": 2866,
      "팙": 2867,
      "팜": 2868,
      "팝": 2869,
      "팟": 2870,
      "팠": 2871,
      "팡": 2872,
      "팤": 2873,
      "팥": 2874,
      "팦": 2875,
      "패": 2876,
      "팩": 2877,
      "팬": 2878,
      "팰": 2879,
      "팸": 2880,
      "팹": 2881,
      "팻": 2882,
      "팼": 2883,
      "팽": 2884,
      "퍄": 2885,
      "퍅": 2886,
      "퍠": 2887,
      "퍼": 2888,
      "퍽": 2889,
      "펀": 2890,
      "펄": 2891,
      "펌": 2892,
      "펍": 2893,
      "펏": 2894,
      "펐": 2895,
      "펑": 2896,
      "펕": 2897,
      "페": 2898,
      "펙": 2899,
      "펜": 2900,
      "펠": 2901,
      "펨": 2902,
      "펩": 2903,
      "펫": 2904,
      "펭": 2905,
      "펴": 2906,
      "편": 2907,
      "펼": 2908,
      "폄": 2909,
      "폅": 2910,
      "폇": 2911,
